[我的信息]
aoe=0,啊o额iu鱼
aoe=0,aoeiuv
aoe=0,AoEiuV
atdyx=0,aoeiuv@atd3.cn
av=0,av020.
dxk=0,18054849472
en=0,en456lian
gmail=0,aoeiuv020@gmail.com
gsk=0,6222024301083374239
iin=0,Iin
lel=0,020
lin=0,lin852en456lian
llk=0,13410721965
msyx=0,aoeiuv020@outlook.com
ndx=0,17768100635
nhk=0,6228480128388447475
nxh=0,B14040417
nyk=0,18251887973
qqyx=0,490674483@qq.com
qq=0,490674483
qq=0,1741394335
qqayx=0,aoeiuv020@qq.com
sfz=0,352227199510013033
sj=0,13860323942
sr=0,951001
szk=0,13686479770
yhk=0,6228481542978365518
yx=0,q490674483@126.com
zhk=0,110201400952300
zxk=0,6226900512065190
[默认分组]
7d=0,7点
88=0,拜拜
at=0,@
bchao=0,B超
ck=0,CK
cyuyan=0,C语言
dj=0,DJ
dna=0,DNA
dr=0,Dr.
duolaameng=0,哆啦A梦
du=0,℃
dvd=0,DVD
fbi=0,FBI
gege=0,GG
kge=0,K歌
limi=0,CM
lv=0,LV
mp3=0,MP3
omg=0,OMG
orz=0,ORZ
qbi=0,Q币
qq=0,QQ
qqhao=0,QQ号
shoujiqq=0,手机QQ
simka=0,SIM卡
tixu=0,T恤
wow=0,山口山
youpan=0,U盘
[快速符号]
alpha=0,α
beta=0,β
chi=9,χ
delta=0,Δ
epsilon=0,ε
gamma=9,γ
lambda=0,λ
mu=9,μ
number=0,№
omega=0,Ω
omicron=0,ο
phi=9,Φ
phi=9,φ
pi=9,π
rho=9,ρ
sigma=9,∑
sigma=9,σ
theta=9,θ
xi=9,ξ
zeta=0,ζ
[短语]
xijiayi=0,喜+1
